{
  "blogs": [
    {
      "id": "3",
      "title": "Sinus",
      "description": "Sinus problems are a common reason people visit their doctor, particularly during cold and allergy seasons. The sinuses are not just empty spaces in the skull — they are an integral part of the respiratory system, playing roles in air filtration, voice resonance, and overall nasal health. Understanding their anatomy, function, and common disorders can help in early identification and effective treatment.",
      "Author": "Narasimha"
    },
    {
      "id": "ce0b",
      "title": "Apple Inc. into Movie Production Business",
      "description": "Apple already tiptoed into the movie business—though instead of setting up giant Hollywood-style studios from scratch, they used their trillion-dollar purse to buy their way into the ecosystem.\nThey run Apple TV+, their streaming service launched in 2019. Instead of trying to be Netflix with a mountain of content, Apple chose the “fewer, but shinier” strategy: prestige originals, high-profile talent, and heavy investment in awards campaigns. Think The Morning Show, Severance, and Ted Lasso.",
      "Author": "Suman"
    },
    {
      "id": "6634",
      "title": "Panem et Circenses",
      "description": "“Bread and circuses” comes from the Roman satirist Juvenal, writing around the 1st–2nd century CE. In Latin, it’s panem et circenses.\nHe wasn’t giving a proud philosophy; he was mocking his fellow Romans. Juvenal was basically saying: “The people have given up their political power. All they want now is free food and entertainment.”",
      "Author": "Ravi"
    }
  ],
  "students": [
    {
      "id": "1",
      "Name": "Jithendra",
      "Age": 22,
      "IsStudent": false
    },
    {
      "id": "2",
      "Name": "Jithu",
      "Age": 21,
      "IsStudent": true
    },
    {
      "id": "3",
      "Name": "Aryan Pandey",
      "Age": 23,
      "IsStudent": false
    },
    {
      "id": "4",
      "Name": "Rahul",
      "Age": 29,
      "IsStudent": true
    },
    {
      "id": "5",
      "Name": "Praveen",
      "Age": 26,
      "IsStudent": false
    },
    {
      "id": "6",
      "Name": "Likith",
      "Age": 27,
      "IsStudent": true
    },
    {
      "id": "7",
      "Name": "Venkatesh",
      "Age": 25,
      "IsStudent": false
    },
    {
      "id": "8",
      "Name": "Bharath",
      "Age": 30,
      "IsStudent": true
    },
    {
      "id": "9",
      "Name": "Hemanth",
      "Age": 21,
      "IsStudent": false
    },
    {
      "id": "10",
      "Name": "Sanju",
      "Age": 24,
      "IsStudent": true
    }
  ]
}